<?php

/// Только для тестового сервереа! Не переносить на БОЕВОЙ!

echo shell_exec("sudo su servise elasticsearch start"); ?>
<!DOCTYPE HTML>
<html>
<head>
    <title> Перезапускаем поиск тестового сервера </title>
</head>
<body>

    <h1>Выполняется перезапуск поиска!</h1>
    <p>Это может занять несколько минут. Если через 2-3 минуты посик не начнет выдавать результаты. Перезагрузите эту страницу и подождите еще.</p>
    <p>Приносим свои извинения, за предоставленные неудобства.</p>

</body>


</html>