<div class="inner-3 about_us flo">
    <h1>Мой домашний питомец</h1>
    <h2>Положение о конкурсе детского рисунка</h2>
</div>

<div class="inner-3 about_us flo" style="background-color: white; font-size: 18px; line-height: 26px; padding: 10px;">

    <p>
        1. Общие положения.
    </p>
    <p>
        1.1. Организатор конкурса.
    </p>
    <p>
        Организатором Конкурса является ООО «М-Софт Медикал Имаджинг» (далее – Организатор).
    </p>
    <p>
        Информационная поддержка – официальный сайт <a href="//lookvetbook.ru/">http://lookvetbook.ru</a>.
    </p>
    <p>
        1.2. Цели конкурса.
    </p>
    <p>
        - Формирование ответственного подхода к содержанию домашних животных.
    </p>
    <p>
        - Повышение у детей сознательности при принятии решения о заведении и выборе домашних питомцев.
    </p>
    <p>
        - Развитие представлений о доброте и сострадании, заботе о животном мире, расширение кругозора и знаний о представителях фауны, пригодных для содержания в
        качестве домашних питомцев.
    </p>
    <p>
        1.3. Задачи конкурса.
    </p>
    <p>
        - Организация и проведение Конкурса детского рисунка на принципах общедоступности, свободного развития личности и свободы творческого самовыражения
        участников Конкурса.
    </p>
    <p>
        - Повышение интереса и формирование представлений о деятельности «М-Софт Медикал Имаджинг».
    </p>
    <p>
        - Эстетическое воспитание детей, вовлечение в занятие художественным творчеством.
    </p>
    <p>
        - Поддержка талантливых детей.
    </p>
    <p>
        - Организация информационного обеспечения Конкурса.
    </p>
    <p>
        - Организация работы жюри Конкурса для оценки работ участников Конкурса.
    </p>
    <p>
        1.4. Жюри Конкурса.
    </p>
    <p>
        1.4.1. Организатор Конкурса формирует и утверждает состав Жюри.
    </p>
    <p>
        1.4.2. В состав Жюри Конкурса входят представители Организатора.
    </p>
    <p>
        1.4.3. Численный состав Жюри не может быть менее пяти человек.
    </p>
    <p>
        1.4.4. Жюри оценивает представленные на Конкурс работы в соответствии с порядком и критериями оценки работ (п. 6).
    </p>
    <p>
        1.4.5. Результаты работы Жюри (результаты Конкурса) фиксируются в протоколе за подписями всех членов Жюри.
    </p>
    <p>
        2. Условия проведения Конкурса.
    </p>
    <p>
        2.1. Конкурс детского рисунка (далее – Конкурс) проводится по теме "Мой домашний питомец".
    </p>
    <p>
        2.2. Конкурс проводится на всей территории Российской Федерации в три этапа:
    </p>
    <p>
        - 1 этап – до 15 мая 2016 года – приём заявок на участие в конкурсе, приём работ от участников;
    </p>
    <p>
        - 2 этап – с 15 до 20 мая 2016 года – работа Жюри Конкурса. Голосование в социальных сетях:
    </p>
    <p>
        Facebook <a href="https://www.facebook.com/lookvetbook.ru/">https://www.facebook.com/lookvetbook.ru/</a>
    </p>
    <p>
        Одноклассники <a href="http://ok.ru/group/53146169180244">http://ok.ru/group/53146169180244</a>
    </p>
    <p>
        ВКонтакте <a href="https://vk.com/lookvetbook">https://vk.com/lookvetbook</a>
    </p>
    <p>
        Instagram <a href="https://www.instagram.com/lookvetbook/">https://www.instagram.com/lookvetbook/</a>
    </p>
    <p>
        в номинации «Приз зрительских симпатий» открыто с момента публикации работы до 19 мая.
    </p>
    <p>
        - 3 этап – 23 мая 2016 года – подведение итогов, публикация итогов на официальном сайте <a href="http://lookvetbook.ru%24/">http://lookvetbook.ru</a>.
    </p>
    <p>
        3. Участники Конкурса.
    </p>
    <p>
        Участниками Конкурса могут выступать дети, в том числе учащиеся детских школ искусств, учреждений дополнительного образования, в трёх возрастных
        категориях:
    </p>
    <p>
        - Дошкольник – дети от 3 до 6 лет;
    </p>
    <p>
        - Школьник – дети от 7 до 12 лет;
    </p>
    <p>
        - Подросток – дети от 13 до 17 лет.
    </p>
    <p>
        4. Требования к конкурсным работам.
    </p>
    <p>
        4.1. Предметом Конкурса являются детские рисунки на тему «Мой домашний питомец», посвящённые домашним питомцам.
    </p>
    <p>
        4.2. От каждого участника на конкурс принимается не более одной работы. Все последующие работы к участию в конкурсе не допускаются и не рассматриваются.
    </p>
    <p>
        4.3. На Конкурс принимаются изображения (скан-копии) рисунков, выполненных на бумаге формата А4 в цветном исполнении, выполненные карандашами или восковыми
        мелками.
    </p>
    <p>
        4.4. На Конкурс не принимаются работы, выполненные в виде коллажей, аппликаций, выполненные другими средствами для рисования (кроме цветных карандашей и
        восковых мелков), выполненные частично или полностью с применением программ и средств графического моделирования и/или дизайна.
    </p>
    <p>
        4.5. Рисунок должен быть выполнен Участником самостоятельно, без помощи родителей и/или педагогов.
    </p>
    <p>
        4.6. Работа представляется на Конкурс одновременно с заявкой на участие в Конкурсе.
    </p>
    <p>
        4.7. Организатор конкурса оставляет за собой право не принимать на Конкурс работы с низким качеством изображения.
    </p>
    <p>
        5. Порядок проведения Конкурса.
    </p>
    <p>
        5.1. Работы принимаются Организатором до 23 часов 59 минут (по Московскому времени) 15 мая 2016 года включительно. Работы, поступившие позднее указанного
        срока, не рассматриваются. Работы публикуются Участниками самостоятельно в социальных сетях, в официальных группах LookVetBook :
    </p>
    <p>
        Facebook <a href="https://www.facebook.com/lookvetbook.ru/">https://www.facebook.com/lookvetbook.ru/</a>
    </p>
    <p>
        Одноклассники <a href="http://ok.ru/group/53146169180244">http://ok.ru/group/53146169180244</a>
    </p>
    <p>
        ВКонтакте <a href="https://vk.com/lookvetbook">https://vk.com/lookvetbook</a>
    </p>
    <p>
        Instagram <a href="https://www.instagram.com/lookvetbook/">https://www.instagram.com/lookvetbook/</a>
    </p>
    <p>
        5.2. Работы, не соответствующие тематике Конкурса (п. 4.1. настоящего Положения), к участию в Конкурсе не принимаются.
    </p>
    <p>
        5.3. Работы принимаются на Конкурс только при единовременной регистрации на сайте информационного партнёра конкурса    <a href="http://lookvetbook.ru%24/">http://lookvetbook.ru</a> .
    </p>
    <p>
        5.4. Отправляя работу, Участник соглашается с условиями проведения Конкурса, указанными в данном Положении, в том числе даёт согласие на:
    </p>
    <p>
        - Размещение изображений рисунков на сайте <a href="http://lookvetbook.ru%24/">http://lookvetbook.ru</a>;
    </p>
    <p>
        - Публикацию изображений рисунков в электронных и печатных СМИ;
    </p>
    <p>
        - Использование изображений рисунков для подготовки внутренних отчётов Организатора;
    </p>
    <p>
        - Использование изображений рисунков Организатором в рекламных целях.
    </p>
    <p>
        6. Порядок и критерии оценки работ.
    </p>
    <p>
        6.1. В рамках Конкурса учреждаются следующие премии:
    </p>
    <p>
        - Авторы лучших трёх работ в каждой возрастной категории (всего 9) признаются решением Жюри победителями, распределяются на первое, второе и третье место и
        награждаются дипломами и призами.
    </p>
    <p>
        - Авторы лучших работ, по мнению пользователей социальных сетей (онлайн голосование), в каждой возрастной категории (всего 3) награждаются призом
        зрительских симпатий. Количество голосов в каждой социальной сети суммируется.
    </p>
    <p>
        - Все Участники Конкурса награждаются сертификатами участника конкурса в электронном виде.
    </p>
    <p>
        6.2. Оценка работ Участников Конкурса и выявление победителей осуществляется членами Жюри Конкурса, а также путём онлайн голосования в группах социальных
        сетей:
    </p>
    <p>
        Facebook <a href="https://www.facebook.com/lookvetbook.ru/">https://www.facebook.com/lookvetbook.ru/</a>
    </p>
    <p>
        Одноклассники <a href="http://ok.ru/group/53146169180244">http://ok.ru/group/53146169180244</a>
    </p>
    <p>
        ВКонтакте <a href="https://vk.com/lookvetbook">https://vk.com/lookvetbook</a>
    </p>
    <p>
        Instagram <a href="https://www.instagram.com/lookvetbook/">https://www.instagram.com/lookvetbook/</a>
    </p>
    <p>
        (номинация «Приз зрительских симпатий»).
    </p>
    <p>
        6.3. Критериями выбора победителей и оценивания работ, представленных на Конкурс, являются:
    </p>
    <p>
        - Соответствие тематике и задачам Конкурса;
    </p>
    <p>
        - Оригинальность исполнения и художественная ценность работы;
    </p>
    <p>
        - Отражение тематики Конкурса в названии работы;
    </p>
    <p>
        - Уровень мастерства, владение техникой рисунка;
    </p>
    <p>
        - Степень творческого участия в переработке фактического материала.
    </p>
    <p>
        7. Подведение итогов Конкурса и награждение.
    </p>
    <p>
        7.1. Итоги Конкурса должны быть подведены во всех категориях и номинациях не позднее 23 мая 2016 года.
    </p>
    <p>
        7.2. Итоги Конкурса публикуются на официальном сайте <a href="http://lookvetbook.ru%24/">http://lookvetbook.ru</a>.
    </p>
    <p>
        7.3. Награждение победителей состоится 25 мая 2016 года по адресу: г. Москва, Гамсоновский пер., д. 2, офис 200.
    </p>
    <p>
        7.4. Вручение призов победителям, которые не смогут самостоятельно получить их в соответствии с п. 7.3, будет осуществлено посредством почтовой пересылки
        Приза ценной бандеролью.
    </p>
    <p>
        7.5. Организатор Конкурса приобретает имущественные права на работы победителей Конкурса в полном объёме, предусмотренном действующим законодательством
        Российской Федерации об авторских и смежных правах.
    </p>
    <p>
        <strong>Примечание.</strong>
        Оргкомитет может вносить изменения и дополнения в данное Положение.
    </p>



</div>
<br clear="all">
<div class="about_us">
    <p class="line_p line_p-white line_p2 no-auth-buttons">
        <a class="btn-reg reg-linking" data-action-for-counters="top-reg" href="javascript:void(0)">Зарегистрироваться</a>
    </p>
</div>
<br clear="all">