<style>
    .jspVerticalBar {
        display: block !important;
    }
</style>

<div id="terms-popup" class="reg-popup">
<img class="logo" src="/media/images/main_logo.png" alt="">

<h2>Условия использования</h2>

<div class="terms-cont">
<div class="scroll-pane" align="justify">
<p>Настоящее Соглашение регулирует отношения между <strong>Обществом с ограниченной
    ответственностью «М-Софт Медикал Имаджинг»</strong> (далее по тексту - Администрация)
    и физическим лицом, достигшим 18-тилетнего возраста и обладающим полной
    дееспособностью (далее – Пользователь), который желает воспользоваться ресурсами
    Сайта, расположенного в сети Интернет по адресу: <?php echo SITE_URL; ?> (далее по тексту – Сайт).
</p>

<p><strong>Основные термины</strong></p>

<p><strong>LookMedBook</strong> – это сервис для поиска врача и записи к нему на прием online, а также,
    где пользователь имеет возможность получить информацию о каждом заболевании в
    разрезе областей медицины, о медицинских терминах, а также наличие и возможность
    использования персональных сервисов проекта.
</p>

<p><strong>Сайт</strong> – совокупность размещенных в сети электронных документов (файлов),
    объединенных единой темой, дизайном и единым адресным пространством домена
    <?php echo SITE_DOMAIN; ?>. Стартовая страница Сайта размещена в сети Интернет по адресу
    <a href="<?php echo SITE_URL; ?>"> <?php echo SITE_URL; ?>.</a>
</p>

<p><strong>Пользователь Сайта (Пользователь)</strong> – лицо, прошедшее Процедуру регистрации,
    имеющее индивидуальный логин и пароль, а также свой Профиль. Для целей
    Пользовательского соглашения под Пользователем понимается также лицо, которое не
    прошло Процедуру регистрации, но осуществляет доступ к Сайту и/или использует и/
    или использовало его. Любое лицо, осуществляющее доступ к Сайту, этим автоматически
    подтверждает, что оно полностью согласно с положениями Пользовательского
    соглашения, и что в отношении него применимы требования, установленные
    Пользовательским соглашением.
</p>

<p><strong>Администрация Сайта (Администрация)</strong> – правообладатель ресурса, которому
    принадлежат все соответствующие имущественные права на Сайт, включая права на
    доменное имя Сайта, и осуществляющее его администрирование.
</p>

<p><strong>Личный профиль пользователя</strong> – интернет-пространство, защищенное паролем.
    Содержит информацию о пользователе и Контент, сгенерированный Зарегистрированным
    пользователем. Личный профиль пользователя содержит личные и контактные данные
    Пользователя, включая, но, не ограничиваясь, такими как: почтовый и электронный
    адреса, контактные телефоны, тексты, фотографии, видео, возраст, интересы.
</p>

<p><strong>Контент</strong> – любое информационно-значимое наполнение информационного ресурса, в том
    числе в виде текстов, рецензий, комментариев, отзывов, анонсов, фото, видео, в том числе
    новости и прочие материалы, оставленные пользователем на Сайте под своим Личным
    профилем, а также предоставленная информация Администрацией.
</p>

<p><strong>1. Предмет Соглашения</strong></p>

<p>1.1. Администрация оказывает Пользователю услуги доступа к Сайту и пользования всеми
    его ресурсами, действующими на момент осуществления доступа к Сайту.
</p>

<p>1.2. Услуги, оказываемые по настоящему Соглашению, обеспечивают техническую
    возможность использования Сайта в качестве информационного пространства для
    размещения и хранения данных Пользователя, для размещения рекламной информации,
    а также сервис для поиска и систематизации медицинских учреждений и врачей,
    обеспечивающий содействие по поиску с помощью имеющейся базы медицинских
    учреждений и врачей.
</p>

<p>1.3. Сайт не является учреждением, предоставляющим возмездное или безвозмездное
    оказание медицинских услуг.
</p>

<p>1.4 Администрация не дает медицинскому учреждению никаких гарантий того, что
    любые предложения, сделанные посетителем Сайта либо с использованием контактной
    информации, находящейся в базе данных Сайта, соответствуют действительности, будут
    ими получены и рассмотрены.
</p>

<p><strong>2. Заключение, изменение и расторжение Соглашения</strong></p>

<p>2.1. Настоящее Соглашение считается заключенным с момента присоединения к нему
    Пользователя путем прохождения процедуры регистрации на Сайте.
</p>

<p>2.2. Присоединение Пользователя к настоящему Соглашению означает его согласие со
    всеми пунктами настоящего Соглашения.</p>

<p>2.3. Настоящее Соглашение может быть изменено Администрацией в одностороннем
    порядке с обязательным уведомлением Пользователя посредством размещения новой
    редакции настоящего Соглашения на Сайте по адресу: <?php echo SITE_URL; ?>
</p>

<p>2.4. Новая редакция настоящего Соглашения вступает в силу с момента ее размещения
    на Сайте, если более поздний срок вступления в силу не предусмотрен новой редакцией
    Соглашения.
</p>

<p>2.5. Администрация обязуется указывать дату размещения на Сайте новой редакции
    настоящего Соглашения.
</p>

<p>2.6. Пользователь вправе в любое время расторгнуть настоящее Соглашение путем
    удаления своего профиля с Сайта. Для удаления профиля Пользователь направляет
    Администрации соответствующий запрос с указанием своей Ф.И.О., контактного
    телефона и адреса электронной почты для связи. Администрация связывается с
    Пользователем и запрашивает согласие на удаление его профиля.
</p>

<p>2.7. С момента удаления профиля Пользователя с Сайта действие настоящего Соглашения
    в отношении Пользователя считается прекращенным.
</p>

<p>2.8. В случае удаления профиля Пользователя в соответствии с п.2.7. настоящего
    Соглашения присоединение к настоящему Соглашению осуществляется путем повторной
    регистрации на Сайте.
</p>

<p>2.9. Удаление персональной страницы Пользователя означает автоматическое удаление
    всей информации, размещенной на ней, а также всей информации Пользователя,
    введенной при регистрации на Сайте.
</p>

<p>2.10. После удаления персональной страницы Пользователь теряет права доступа к Сайту.</p>

<p><strong>3. Сайт.</strong></p>

<p>3.1. Сайт является интернет-ресурсом и представляет собой совокупность информации
    и программ для ЭВМ, содержащихся в информационной системе, обеспечивающей
    доступность информации в сети Интернет по сетевому адресу:
    <a href="<?php echo SITE_URL; ?>"><?php echo SITE_URL; ?>.</a>
</p>

<p>3.2. Сайт имеет медицинскую направленность и предназначен для размещения
    информации о медицинских учреждениях и врачах, а также удовлетворения потребностей
    Пользователя в медицинской информации.
</p>

<p>3.3. Сайт создан и функционирует в соответствии с законодательством Российской
    Федерации, настоящим Соглашением, а также внутренними специальными документами,
    которые могут быть разработаны и приняты Администрацией в целях регламентации
    деятельности Сайта и пользования его ресурсами.
</p>

<p>3.4. Администрация самостоятельно выбирает идею и концепцию, дизайн, оформление,
    перечень и содержание ресурсов Сайта.
</p>

<p>3.5. Администрация вправе без уведомления Пользователя в любое время изменять
    оформление Сайта, его содержание, список разделов, изменять или дополнять
    используемые скрипты, программное обеспечение и другие объекты, используемые или
    хранящиеся на Сайте.
</p>

<p>3.6. Администрация не гарантирует соответствие Сайта целям и ожиданиям Пользователя.</p>

<p>3.7. Материалы, размещенные и переданные третьими лицами на Сайт, имеют
    исключительно информационное назначение.
</p>

<p>3.8. Администрация обеспечивает функционирование и работоспособность Сайта и
    обязуется оперативно восстанавливать его работоспособность в случае технических сбоев
    и перерывов.
</p>

<p>3.9. Пользователь подтверждает, что согласен с тем, что любые рекомендации,
    размещенные на Сайте должны быть согласована с лечащим врачом Пользователя.
</p>

<p>3.10. Пользователь осознает, что консультация, полученная посредством Сайта не
    заменяет очной консультации и Пользователь может получить очную консультацию при
    непосредственном обращении в медицинское учреждение.
</p>

<p><strong>4. Регистрация. Пароль и безопасность</strong></p>

<p>4.1. Регистрация Пользователя на Сайте является бесплатной, добровольной и
    производится по адресу в сети Интернет: <a href="<?php echo SITE_URL; ?>"><?php echo SITE_URL; ?>.</a> Кроме того,
    Пользователь
    может пройти авторизацию на Сайте через аккаунт в Социальной сети (одноклассники,
    Вконтакте, facebook).
</p>

<p>4.2. Пользователь проходит регистрацию путем заполнения специальной формы
    регистрации, в которой указывает адрес электронной почты (e-mail), а также Логин
    и пароль. По завершении процесса регистрации Пользователь может использовать
    выбранный им логин и пароль для доступа к персонализированной части Сайта.
</p>

<p>4.3. Пользователь несет ответственность за безопасность логина и пароля, а также за все,
    что будет сделано на Сайте под этим логином и паролем.
</p>

<p>4.4. Пользователь вправе создать на Сайте не более одной персональной страницы.</p>

<p><strong>5. Пользование Сайтом. Права и обязанности Пользователя</strong></p>

<p>5.1. После завершения регистрации и создания персональной страницы Пользователь вправе:</p>

<p>– самостоятельно менять свои регистрационные данные, в том числе и пароль, при этом
    самостоятельно своими силами и за свой счет обеспечивая их сохранность;
</p>

<p>- пользоваться сервисом поиска клиник и записи к врачу, а также получать медицинскую информацию.</p>

<p>5.2. Администрация не участвует в формировании содержания личной страницы профиля Пользователя.</p>

<p>5.3. Администрация не контролирует и не несет ответственность за действия или
    бездействие пользователей при использовании Сайта, в том числе при формировании и
    использовании содержания личных страниц их профилей.
</p>

<p>5.4. Администрация не предлагает и не оказывает Пользователю каких-либо медицинских
    и иных подобных услуг, не дает никаких гарантий в отношении информации и услуг,
    предоставляемых Пользователю соответствующим медицинским учреждением, и не несет
    ответственности за такую информацию и услуги.
</p>

<p>5.5. Для получения возможности предлагать Пользователю свои медицинские услуги на
    Сайте, медицинские учреждения предоставляют Администрации Сайта копии лицензии и
    сертификаты на оказание медицинских услуг, а также иные документы. Администрация
    проверяет указанные документы, регистрирует медицинское учреждение на Сайте и
    выдает ключи доступа к Сайту либо отказывает в такой регистрации.
</p>

<p>5.6. Пользователь не вправе размещать какие-либо медицинские сведения или отчеты на своей персональной странице на
    Сайте.</p>

<p>5.7. Принимая условия настоящего Пользовательского соглашения, Пользователь дает
    Администрации согласие на доступ к сведениям о Пользователе, опубликованные
    на Сайте, в целях учета и хранения этих сведений на Сайте, а так же к данным
    о Пользователе, полученных посредством авторизации через социальные сети
    (одноклассники, Вконтакте, facebook).
</p>

<p>5.8. Пользователь несет ответственность за контент, который он публикует на Сайте.</p>

<p>5.9. Администрация вправе просматривать Сайт на предмет наличия контента,
    нарушающего законодательство Российской Федерации, настоящее Соглашение, права
    Администрации, других пользователей и третьих лиц, и удалять или перемещать без
    предупреждения Пользователя любой подобный Контент.
</p>

<p>5.10. Размещая свой контент на Сайте, Пользователь передает Администрации право
    делать копии своего контента с целью упорядочения и облегчения публикации и хранения
    пользовательского контента на Сайте.
</p>

<p>5.11. Размещая свой контент на Сайте, за исключением персональных данных и
    информации, составляющих врачебную тайну, Пользователь автоматически безвозмездно
    предоставляет Администрации неисключительное право на его использование путем
    копирования, публичного исполнения, воспроизведения, переработки, перевода и
    распространения для целей Сайта или в связи с ними, в том числе для его популяризации,
    при условии соблюдения авторских прав соответствующего правообладателя. При этом
    Пользователь извещен и согласен, что в целях популяризации Сайта Администрация
    вправе обобщать и опубликовывать сведения о возрасте и половой принадлежности
    пользователей без персонификации указанных сведений.
</p>

<p>5.12. Если Пользователь удаляет свой контент с Сайта, то право, указанное в п.5.11.
    настоящего Соглашения, прекращается, однако Администрация вправе сохранять
    архивные копии удаленного контента в течение неопределенного срока.
</p>

<p>5.13. Сайт может содержать ссылки на другие сайты в сети Интернет (сайты третьих лиц),
    а также статьи, фотографии, иллюстрации, графические изображения, тексты, программы
    и другой контент, принадлежащий или исходящий от третьих лиц, являющийся
    результатом их интеллектуальной деятельности и охраняемых в соответствии с
    законодательством Российской Федерации.
</p>

<p>5.14. Администрация не проверяет контент третьих лиц, указанный в п.5.13. настоящего
    Соглашения, на соответствие тем или иным требованиям (достоверности, полноты,
    добросовестности и т.п.), поэтому Администрация не несет ответственность за любую
    информацию, размещенную на сайтах третьих лиц, к которым Пользователь получает
    доступ через Сайт либо через контент других пользователей или третьих лиц, включая,
    но не ограничиваясь, любые мнения или утверждения, выраженные на сайтах третьих лиц
    или в их контенте.
</p>

<p>5.15. Размещенные на Сайте ссылки или руководства по скачиванию файлов и/или
    установке программ третьих лиц не означают поддержки или одобрения этих действий со
    стороны Администрации.
</p>

<p>5.16. Ссылка на любой сайт, продукт, услугу, любую информацию коммерческого
    или некоммерческого характера, размещенная на Сайте, не является одобрением или
    рекомендацией данных продуктов (услуг) со стороны Администрации.
</p>

<p>5.17. Если Пользователь решил перейти с Сайта на сайты третьих лиц или использовать,
    установить программы третьих лиц, он делает это на свой риск. С момента перехода
    Пользователя на сайт третьих лиц настоящее Соглашение не распространяется на
    Пользователя.
</p>

<p>5.18. Пользователь обязан:</p>

<p>- при использовании Сайта соблюдать законодательство Российской Федерации, условия
    настоящего Соглашения и иных внутренних специальных документов Администрации;
</p>

<p>- информировать Администрацию о несанкционированном доступе к персональной
    странице и/или о несанкционированном доступе и/или использовании пароля и логина Пользователя;
</p>

<p>- не предоставлять доступ другим пользователям и третьим лицам к собственной
    персональной странице или к отдельной содержащейся в ней информации в случае, если
    это может привести к нарушению законодательства Российской Федерации, настоящего
    Соглашения, специальных внутренних документов Администрации, прав и интересов
    других пользователей и третьих лиц;
</p>

<p>- не размещать на персональной странице Сайта информацию и объекты (включая ссылки
    на них), которые могут нарушить законодательство Российской Федерации, настоящее
    Соглашения, специальные внутренние документы Администрации, права и интересы
    других пользователей и третьих лиц;
</p>

<p>- перед размещением информации и объектов на Сайте оценивать законность их размещения;</p>

<p>- принимать все меры для сохранения конфиденциальности персональных данных
    другого пользователя (адреса, номерами телефонов, адресами электронной почты,
    паспортные данные, банковская информацией и т.п.), за исключением случае, если другой
    пользователь выразил свое согласие на передачу такой информации третьим лицам;
</p>

<p>- в случае изменения данных Пользователь обязуется в разумный срок самостоятельно
    внести изменения в свой профиль на Сайте, в противном случае Администрация не несет
    ответственности за ущерб, причиненный Пользователю в связи с использованием на
    Сайте недействительных данных.
</p>

<p>5.19. Пользователю рекомендуется осуществлять резервное копирование важной для него
    информации, хранящейся на его персональной странице Сайта, в целях предотвращения
    ее утери по независящим от Администрации причинам.
</p>

<p>5.20. В случае наличия сомнений в отношении законности осуществления тех или иных
    действий, в том числе, по размещению информации или предоставлению доступа,
    Администрация рекомендует Пользователю воздержаться от осуществления последних.
</p>

<p>5.21. Администрация вправе направлять Пользователю информацию о развитии Сайта и
    его сервисов, а также рекламировать собственную деятельность и услуги.
</p>

<p>5.22. Администрация вправе распоряжаться статистической информацией, связанной
    с функционированием Сайта, а также информацией пользователей, за исключением их
    персональных данных и сведений, составляющих врачебную тайну, для обеспечения
    адресного показа рекламной информации различным аудиториям пользователей Сайта.
</p>

<p>5.23. Для целей организации функционирования и технической поддержки Сайта и
    исполнения настоящего Соглашения Администрация вправе осуществлять доступ к
    персональной странице Пользователя при условии обеспечения конфиденциальности
    информации, содержащейся на этой странице.
</p>

<p><strong>6. Правила размещения отзывов</strong></p>

<p><strong>6.1. Общие положения</strong></p>

<p>6.1.1. На Сайте имеется сервис «Отзывы» и «Рейтинг» для разделов «Клиники»
    и «Врачи». Сервисы «Отзывы» и «Рейтинг» предназначен для информирования остальных
    участников Сайта о качестве оказанных медицинскими учреждениями услуг.
</p>

<p>6.1.2. Рейтинг медицинских учреждений и врачей основывается на оценках пользователей
    по определенным вопросам оценки качества оказываемых медицинскими учреждениями и
    врачами.
</p>

<p>6.1.3. Авторы, приславшие Отзывы для размещения на Сайте, безвозмездно передают
    Администрации Сайта право свободного использования и предоставления доступа к этим
    Отзывам в пределах данного ресурса. Администрация Сайта оставляет за собой право
    использовать Отзыв (а также фотоматериалы) по собственному усмотрению и размещать
    его на других ресурсах (в журналах, газетах, каталогах и других средствах печати.).
</p>

<p>6.1.4. Размещая отзыв, Пользователь подтверждает, что он ознакомлен с Условиями
    настоящего Соглашения и обязуется их выполнять.
</p>

<p><strong>6.2. Достоверность отзывов</strong></p>

<p>6.2.1. Авторы отзывов гарантируют, что выражают свое мнение, на основании
    приобретенного опыта. Администрация сайта может не разделять мнения пользователей,
    размещающих отзывы и за размещенные сообщения ответственности не несет.
</p>

<p>6.2.2. Размещая Отзывы на Сайте, автор гарантирует, что может подтвердить факт
    посещения рецензируемой клиники и/или врача. В свою очередь Администрация Сайта
    при возникновении спорных ситуаций вправе запросить более детальную информацию у
    Пользователя.
</p>

<p>6.2.3. Перед публикацией Отзывов Пользователей на Сайте, они проходят обязательную процедуру проверки
    (модерацию).</p>

<p>6.2.4. Администрация Сайта прикладывает все возможные меры по проверке отзывов на
    достоверность, но, тем не менее, не несет ответственности за содержание и достоверность
    отзывов и не участвует в судебных и любых других разбирательствах между третьими
    лицами в связи с размещением отзывов на Сайте.
</p>

<p><strong>6.3.Правила написания Отзывов</strong></p>

<p>6.3.1. Отзывы должны быть информативными.</p>

<p>6.3.2. В негативных отзывах приветствуется детальное описание ситуации для того чтобы
    другие Пользователи могли сделать правильные выводы.
</p>

<p>6.3.3. Запрещается использование чужих отзывов, скопированных с любых других
    источников.
</p>

<p>6.3.4. Запрещается размещать на Сайте ссылки на любые WEB-ресурсы.</p>

<p>6.3.5. Информация, размещаемая на Сайте, не должна содержать:</p>

<p>- коммерческие предложения, рекламу и антирекламу;</p>

<p>- информацию, носящую незаконный характер, включая информацию, нарушающую честь
    и достоинство, права и охраняемые законом интересы граждан,</p>

<p>- ложную или клеветническую информацию, материалы, способствующие разжиганию
    национальной розни, призывающие к совершению насилия над каким-либо лицом или
    группой лиц, либо к бесчеловечному обращению с животными, содержащие инструкции
    по совершению противоправной деятельности, в том числе разъясняющие порядок
    применения взрывчатых веществ и иного оружия и т.д.;
</p>

<p>- нецензурные выражения, непристойные или оскорбительные высказывания;</p>

<p>- рекламу наркотических средств;</p>

<p>- информацию, нарушающую права несовершеннолетних лиц;</p>

<p>- материалы, размещение или передача которых запрещена законом;</p>

<p>- информацию, нарушающую авторские и смежные права третьих лиц;</p>

<p>- материалы и фотографии порнографического характера.</p>

<p>6.3.6. В случае нарушения одного из пунктов настоящего раздела отзывы на Сайте не размещаются.</p>

<p><strong>7. Исключительные права</strong></p>

<p>7.1. Все исключительные права на Сайт и на использование сетевого адреса (доменного
    имени) <a href="<?php echo SITE_URL; ?>"><?php echo SITE_URL; ?></a> принадлежат Администрации.</p>

<p>7.2. Все объекты, размещенные на Сайте, в том числе элементы дизайна, текст,
    графические изображения, иллюстрации, видео, скрипты, программы, звуки, информация
    и сведения, а также другие объекты и их подборки, составляющие контент, являются
    объектами исключительных прав лиц, их создавших - Администрации, Пользователя,
    иных пользователей, третьих лиц соответственно. Все права на эти объекты защищены в
    соответствии с законодательством Российской Федерации.
</p>

<p>7.3. Контент не может быть скопирован, воспроизведен, переработан, распространен,
    отображен во фрейме, опубликован, скачан, передан, продан или иным способом
    использован целиком или в части без предварительного разрешения правообладателя,
    кроме случаев, когда правообладатель явным образом выразил свое согласие на свободное
    использование контента любым лицом.
</p>

<p>7.4. Пользователь не вправе опубликовывать на Сайте контент других сайтов, баз
    данных и прочие результаты интеллектуальной деятельности при отсутствии согласия
    правообладателя на совершение подобных действий.
</p>

<p>
    7.5. Запрещено использование контента Сайта без разрешения соответствующего
    правообладателя, кроме разрешенного в настоящем Соглашении или в случае явно
    выраженного согласия правообладателя на такое использование.
</p>

<p>
    7.6. Использование Сайта не означает предоставление Пользователю исключительных
    прав на фирменное наименование, товарные знаки и знаки отличия, доменное имя и иные
    отличительные знаки Сайта, принадлежащие Администрации.
</p>

<p>
    7.7. Право на использование фирменного наименования, товарных знаков и знака отличия,
    доменного имени и иных отличительных знаков Сайта может быть предоставлено
    Пользователю исключительно по письменному соглашению с Администрацией.
</p>

<p><strong>8. Ответственность</strong></p>

<p>
    8.1. За неисполнение и/или ненадлежащее исполнение настоящего Соглашения стороны
    несут ответственность в соответствии с законодательством Российской Федерации и
    настоящим Соглашением.
</p>

<p>
    8.2. Пользователь несет ответственность за противоправное использование Сайта,
    нарушающее законодательство Российской Федерации, настоящее Соглашение, права
    Администрации, других пользователей и третьих лиц, в соответствии с законодательством
    Российской Федерации.
</p>

<p>
    8.3. Администрация не контролирует использование Сайта другими пользователями и
    не несет ответственности за их действия или бездействие по использованию Сайта, так
    как в информационной системе Сайта и его программном обеспечении отсутствуют
    технические решения, осуществляющие автоматические цензуру и контроль действий
    и информационных отношений пользователей, а Администрация не занимается
    предварительной модерацией или цензурой информации пользователей и предпринимает
    действия по защите прав и интересов лиц и обеспечению соблюдения требований
    законодательства Российской Федерации только после обращения заинтересованного
    лица к Администрации.
</p>

<p>
    8.4. В случае публикации Пользователем на Сайте информации, нарушающей настоящее
    Соглашение, законодательство Российской Федерации, права Администрации,
    других пользователей и третьих лиц информацию, Администрация вправе изменять
    (модерировать) или удалять любую подобную информацию, включая удаление
    персональной страницы, а также приостанавливать, ограничивать или прекращать доступ
    Пользователя ко всем или к любому из разделов или функций Сайта в любое время, не
    отвечая за любой ущерб, который может быть причинен Пользователю таким действием.
</p>

<p>
    8.5. Администрация не несет ответственность за временные сбои и перерывы в работе
    Сайта и вызванные ими потерю информации, произошедшие не по вине Администрации.
</p>

<p>
    8.6. Администрация не несет ответственность за любой ущерб компьютеру, используемый
    Пользователем, мобильному устройству, любому другому оборудованию или
    программному обеспечению, вызванный или связанный со скачиванием материалов по
    ссылкам, размещенным на Сайте, за которые Администрация не несет ответственность.
</p>

<p>
    8.7. Риск наступления негативных последствий в результате использования содержащейся
    на Сайте информации, полученных посредством Сайта, несет Пользователь.
</p>

<p>
    8.8. Администрация не гарантирует и не подтверждает точность и достоверность
    информации, содержащейся на Сайте.
</p>

<p>
    8.9. Администрация не несет ответственность за ошибки, неточности, потери
    времени, нарушения в работе оборудования и линий (коммуникаций), проникновения
    компьютерных вирусов, потери и изменения данных, возникновения дефектов в работе
    программ (независимо от причин возникновения), возникших в результате использования
    Сайта при отсутствии вины Администрации.
</p>

<p>
    8.10. Администрация не несет ответственность за точность, правомерность, надежность,
    пригодность или доступность информации или материалов Сайта, а также за удаление,
    невозможность хранения, ошибочную или несвоевременную доставку любой информации
    и материалов Пользователя, произошедшую не по вине Администрации.
</p>

<p>
    8.11. Администрация не несет ответственность за информацию любого содержания,
    опубликованную Пользователем на Сайте.
</p>

<p>
    8.12. Администрация вправе без предварительного уведомления Пользователя
    приостановить или отменить его регистрацию на Сайте в случае предоставления
    Пользователем недостоверных данных.
</p>

<p>
    8.13. Администрация гарантирует конфиденциальность сведений Пользователя,
    составляющих его персональные данные и врачебную тайну, которые были размещены
    на Сайте, за исключением случаев, предусмотренных законодательством Российской
    Федерации. В случае разглашения (передачи третьим лицам без предварительного
    согласия Пользователя) указанных сведений Администрация несет ответственность в
    соответствии с законодательством Российской Федерации. Администрация не несет
    ответственность за разглашение указанных выше сведений, если оно было допущено
    по вине третьих лиц (например, медицинским учреждением, в котором Пользователь
    проходил обследование).
</p>

<p><strong>9. Заключительные положения</strong></p>

<p>
    9.1. Настоящее Соглашение представляет собой публичную оферту, в соответствии
    со ст. 435 ГК РФ. Согласие Пользователя с условиями настоящего Соглашения
    (акцептом) считается фактическое пользование Сайтом, его сервисами и результатами
    интеллектуальной деятельности, размещенными на нем, а так же прохождение процедуры
    регистрации в соответствии с п. 4 настоящего Соглашения.
</p>

<p>
    9.2.Во всем остальном, что не предусмотрено настоящим Соглашением, Администрация
    и Пользователь руководствуются законодательством Российской Федерации, а также
    специальными документами (регламентами), которые могут быть разработаны и приняты
    Администрацией в целях регламентации функционирования и пользования Сайтом.
</p>

<p>
    9.3. Все споры и разногласия по настоящему Соглашению разрешаются сторонами путем
    проведения переговоров, а при недостижении согласия – в суде по месту нахождения
    Администрации в соответствии с законодательством Российской Федерации.
</p>

<p>
    9.3. Настоящее Соглашение вступает в силу для Пользователя с момента его заключения
    (п.2.1. настоящего Соглашения) и действует в течение неопределенного срока.
</p>

<p>
    9.4. Недействительность одного или нескольких положений настоящего Соглашения
    вследствие изменения законодательства Российской Федерации не оказывает влияния на
    действительность остальных положений и настоящего Соглашения в целом. Положения
    настоящего Соглашения, противоречащие законодательству Российской Федерации по
    причине его изменения, не применяются.
</p>

</div>
</div>
<div class="btns flo license_back_button">
    <a class="btn-2" href="javascript:void(0);">Назад</a>
</div>
</div>