<style>
    .jspVerticalBar {
        display: block !important;
    }
</style>

<div id="terms-popup" class="reg-popup">
    <img class="logo" src="/media/images/main_logo.png" alt="">

    <h2>Условия использования</h2>

    <div class="terms-cont">
        <div class="scroll-pane" align="justify">

            <p>Политика конфиденциальности персональных данных (далее — Политика) действует в отношении всей информации, которую Администрация сайта может получить о Пользователе во время использования им Сайта, предоставляемого Администрацией сайта, а также в ходе исполнения Администрацией сайта любых соглашений и договоров с Пользователем.</p>
            <p><strong>1. ОБЩИЕ ПОЛОЖЕНИЯ</strong></p>
            <p>1.1. Администрация сайта обрабатывает персональные данные на законной и справедливой основе для выполнения возложенных на Администрацию сайта законодательством функций, полномочий и обязанностей, осуществления прав и законных интересов Администрации сайта и Пользователей.</p>
            <p>1.2. Использование Сайта, а также его отдельных функций означает безоговорочное согласие Пользователя с настоящей Политикой и указанными в ней условиями обработки его персональных данных; в случае несогласия с этими условиями Пользователь должен воздержаться от использования Сайта.</p>
            <p><strong>2. ОБРАБОТКА И КОНФИДЕНЦИАЛЬНОСТЬ ПЕРСОНАЛЬНЫХ ДАННЫХ ПОЛЬЗОВАТЕЛЯ</strong></p>
            <p>2.1. Настоящая Политика устанавливает обязательства Администрации сайта по неразглашению и обеспечению режима защиты конфиденциальности персональных данных, которые Пользователь предоставляет при использовании Сайта.</p>
            <p>2.2. Категории персональных данных, которые Администрация сайта может собирать с Пользователей для предоставления доступа к функциям Сайта:</p>

            <ul>
                <li>ip адрес;</li>
                <li>email;</li>
                <li>номер телефона;</li>
                <li>ФИО;</li>
                <li>список просматриваемых страниц;</li>
                <li>браузер; </li>
                <li>тип устройства;</li>
                <li>данные о времени посещения;</li>
                <li>пользовательские клики, просмотры страниц, заполнения полей, показы и просмотры баннеров и видео;</li>
                <li>данные о пользовательском устройстве (среди которых разрешение, версия и другие атрибуты, характеризующие пользовательское устройство);</li>
                <li>идентификатор пользователя, хранимый в cookie;</li>
                <li>данные, характеризующие аудиторные сегменты;</li>
                <li>параметры сессии.</li>
            </ul>

            <p>2.3. Администрация сайта защищает данные, которые автоматически передаются в процессе просмотра рекламных блоков и при посещении страниц Сайта, на которых установлен статистический скрипт системы ("пиксель").</p>
            <p>2.4. Настоящая Политика применима только к информации, обрабатываемой в ходе использования Сайта. Администрация сайта не контролирует и не несет ответственность за обработку информации сайтами третьих лиц, на которые Пользователь может перейти по ссылкам, доступным внутри Сайта.</p>
            <p>2.5. Администрация сайта не проверяет достоверность персональных данных, предоставляемых Пользователем, и не имеет возможности оценивать его дееспособность. Однако Администрация сайта исходит из того, что пользователь предоставляет достоверные и достаточные персональные данные и поддерживает их в актуальном состоянии. Последствия предоставления недостоверной или недостаточной информации определены в Пользовательском соглашении Сайта, размещенном на странице Сайта.</p>
            <p><strong>3. ЦЕЛИ СБОРА ПЕРСОНАЛЬНЫХ ДАННЫХ ПОЛЬЗОВАТЕЛЯ</strong></p>
            <p>3.1. Администрация сайта собирает и хранит только те персональные данные, которые необходимы для предоставления полного или частичного функционала Сайта или исполнения соглашений и договоров с Пользователем, за исключением случаев, когда законодательством предусмотрено обязательное хранение персональных данных в течение определенного законом срока.</p>
            <p>3.2. Администрация сайта обрабатывает персональные данные Пользователя в следующих целях:</p>

            <ul>
                <li>выполнение условий договора с пользователем, а также предоставление доступа к функциональности сайта;</li>
                <li>в рекламных целях для повышения продаж;</li>
                <li>в аналитических целях для улучшения и упрощения работы с сайтом.</li></ul>

            <p><strong>4. УСЛОВИЯ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ ПОЛЬЗОВАТЕЛЕЙ</strong></p>
            <p>4.1. Обработка персональных данных Пользователя осуществляется без ограничения срока, любым законным способом, в том числе в информационных системах персональных данных с использованием средств автоматизации или без использования таких средств.</p>
            <p>4.2. В отношении персональных данных Пользователя сохраняется их конфиденциальность, кроме случаев добровольного предоставления Пользователем информации о себе для общего доступа неограниченному кругу лиц. При использовании отдельных функций Сайта Пользователь соглашается с тем, что определённая часть его персональной информации становится общедоступной.</p>
            <p>4.3. При обработке персональных данных Пользователей Администрация сайта руководствуется:</p>
            <p>4.3.1. Федеральным законом от 27.07.2006 г. № 152-ФЗ «О персональных данных»;</p>
            <p>4.3.2. Постановлением Правительства Российской Федерации от 01.11.2012 г. № 1119 «Об утверждении требований к защите персональных данных при их обработке в информационных системах персональных данных»;</p>
            <p>4.3.3. Постановлением Правительства Российской Федерации от 15.09.2008 г. № 687 «Об утверждении Положением об особенностях обработки персональных данных, осуществляемой без использования средств автоматизации»;</p>
            <p>4.3.4. Приказом ФСТЭК России от 18 февраля 2013 г. № 21 «Об утверждении Состава и содержания организационных и технических мер по обеспечению безопасности персональных данных при их обработке в информационных системах персональных данных»;</p>
            <p>4.3.5. Приказом ФСБ России от 10.07.2014 № 378 «Об утверждении Состава и содержания организационных и технических мер по обеспечению безопасности персональных данных при их обработке в информационных системах персональных данных с использованием средств криптографической защиты информации, необходимых для выполнения установленных Правительством Российской Федерации требований к защите персональных данных для каждого из уровней защищенности».</p>
            <p>4.4. Администрация сайта вправе передать персональные данные Пользователя третьим лицам в следующих случаях:</p>
            <p>с целью улучшения клиентского опыта работы с сайтом;</p>
            <p>в рекламных целях для увеличения продаж;</p>
            <p>запрос от государственных федеральных служб на предоставление данных в соответствии с законом РФ</p>
            <p><strong>5. ИЗМЕНЕНИЕ И УДАЛЕНИЕ ПЕРСОНАЛЬНЫХ ДАННЫХ. ОБЯЗАТЕЛЬНОЕ ХРАНЕНИЕ ДАННЫХ</strong></p>
            <p>5.1. Пользователь может в любой момент изменить (обновить, дополнить) предоставленные им персональные данные или их часть, воспользовавшись функцией редактирования персональных данных в персональном разделе Сайта, в случае, если она предусмотрена Сайтом, либо направив соответствующий запрос по электронной почте, указанной в разделе 10 настоящей Политики.</p>
            <p><strong>6. ОБРАБОТКА ПЕРСОНАЛЬНЫХ ДАННЫХ ПРИ ПОМОЩИ ФАЙЛОВ COOKIE</strong></p>
            <p>6.1. Файлы cookie, передаваемые Администрации сайта техническим устройствам Пользователя, могут использоваться для предоставления Пользователю персонализированных функций Сайта, для персональной рекламы, которая показывается Пользователю, в статистических и исследовательских целях, а также для улучшения Сайта.</p>
            <p><strong>7. МЕРЫ, ПРИМЕНЯЕМЫЕ ДЛЯ ЗАЩИТЫ ПЕРСОНАЛЬНЫХ ДАННЫХ ПОЛЬЗОВАТЕЛЯ</strong></p>
            <p>7.1. Администрация сайта принимает необходимые и достаточные организационные и технические меры для защиты персональных данных Пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий с ней третьих лиц.</p>
            <p><strong>8. РАЗРЕШЕНИЕ СПОРОВ</strong></p>
            <p>Для разрешения споров между Администрацией сайта и Пользователем в досудебном порядке необходимо связаться с представителями компании ООО «М-Софт Медикал Имаджинг» (контакты указаны в пункте 10) и судебном порядке согласно законам Российской федерации в городе Москва.</p>
            <p>Место рассмотрения спора - офис компании ООО «М-Софт Медикал Имаджинг»  по адресу, указанному в пункте 10.</p>
            <p><strong>9. ИЗМЕНЕНИЕ ПОЛИТИКИ КОНФИДЕНЦИАЛЬНОСТИ. ПРИМЕНИМОЕ ЗАКОНОДАТЕЛЬСТВО</strong></p>
            <p>Администрация сайта имеет право вносить изменения в настоящую Политику. При внесении изменений в заголовке Политики указывается дата последнего обновления редакции. Новая редакция Политики вступает в силу с момента ее размещения на сайте, если иное не предусмотрено новой редакцией Политики. </p>
            <p>Взаимоотношения Администрации сайта и Пользователя регламентируются законодательством Российской Федерации</p>
            <p><strong>10. ОБРАТНАЯ СВЯЗЬ. ВОПРОСЫ И ПРЕДЛОЖЕНИЯ</strong></p>
            <p>10.1. Все предложения или вопросы по поводу настоящей Политики Пользователь вправе направлять в Службу поддержки пользователей Администрации сайта по электронной почте carelookmed@yandex.ru  либо по адресу: г. Москва, м.Сокол, Балтийская 9, офис 402.</p>
            <p>Дата опубликования: 01.07.2017 </p>


        </div>
    </div>
    <div class="btns flo license_back_button">
        <a class="btn-2" href="javascript:void(0);">Назад</a>
    </div>
</div>